Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oekt-loennsomhet.html.tmx
Source language: nob
Languages: sme

source: Økt lønnsomhet / Kulturnæring / Næringer / Forsiden - Sametinget
sme: Eanet gánnáhahtti sámi kultuvra / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget

source: Økt lønnsomhet
sme: Eanet gánnáhahtti sámi kultuvra

source: Sametinget starter opp med etableropplæring og utviklingstiltak for samisk kulturnæring og andre bedrifter i samiske områder.
sme: 10. Ođđajagimánnu 2014

source: Det er inngått langsiktige rammeavtaler med leverandører som skal bistå Sametinget med dette.
sme: Sámediggi ásaha álggahanoahpahusa ja ovdánahttidoaimmaid sámi kulturealáhusaide ja eará fitnodagaide sámi guovlluin.

source: - Jeg er glad for at vi nå i samarbeid med flere kompetente selskaper kan tilby etablereropplæring og utviklingstiltak til samiske kultur og næringsaktører, sier Sametingsråd Silje Muotka.
sme: Mii leat guhkesáiggi rámmaeavttuid dahkan skáhppojeddjiiguin mat galget veahkehit Sámedikki dáinna bargguin.

source: Avtaler og samarbeid Sametinget har inngått avtaler med selskapene Kreativ Industri, Bedriftskompetanse og Consis om den praktiske utføringen av satsningen.
sme: – Mun lean ilus go mii dál ovttasbarggus eanet doaibmaválddálaš gávpelágádusaiguinmat sáhttet fállat fitnodatálggahanoahpahusa ja ovdánahttindoaimmaid sámi kultur- ja ealáhusaktevrraide, lohká sámediggeráđđi Silje Muotka.

source: Dette omfatter etablereropplæring, utviklingstiltak, veieledning og nettverksbygging for kultur og næringsaktører i samiske områder.
sme: Šiehtadusat ja ovttasbargu Sámediggi lea dahkan šiehtadusa gávpelágádusaiguin Kreativ Industri, Bedriftskompetanse ja Consis praktihkalaš čađaheami birra dán áŋgiruššamis.

source: Deler av kultursatsingen skal utføres i samarbeid med en samisk institusjon eller annen lokal utviklingsaktør på stedet.
sme: Dása gullet álggahanoahpahus, ovdánahttindoaimmat, bagadallan ja fierpmádathuksen kultur- ja ealáhusaktevrraide sámi guovlluin.

source: Noe av det som kjennetegner samisk kulturnæringsbransje er at den er drevet av sterk idealisme, ofte uten profesjonalisert drift og i kombinasjon med andre næringer.
sme: Osiid kulturáŋgiruššamis galgat čađahit ovttasbarggus sámi ásahusain dahje eará báikkálaš ovdánahttinaktevrrain.

source: Mange kulturaktører har for lite kompetanse på næringsdelen av virksomheten.
sme: Idealisma Okta sámi kulturealáhusa dovdomearkkain lea ahte dat lea nanu idealisma nala huksejuvvon, dávjá váilu fidnolaš doaimmaheapmi ja dávjá lotnolasat eará ealáhusain.

source: Dette dreier seg om alt fra idè- og forretningsutvikling til økonomisk kompetanse, produktutvikling og markedsstrategier.
sme: Ollu kulturaktevrrain ii leat gelbbolašvuohta doaimmahusa ealáhusbealis.

source: –Utfordringen ligger i å styrke samiske kulturnæringsaktører, slik at de har selvtillit og kunnskap til å erobre verden med sine produkter, sier Silje Muotka.
sme: Dása gullet jurdda- ja gávpeovdánahttin, ekonomalaš gelbbolašvuohta, buvttaovdánahttin ja márkanastinstrategiijat.

source: Ekstra satsning Satsingen på samisk kulturnæring, etablereropplæring og bedriftsutvikling vil være en ekstra styrking av den allerede brede satsingen som Sametinget har på samisk kunst, kultur og næringsliv.
sme: –Hástalussan šaddá nannet sámi kulturaktevrraid, vai sis lea iešdovdu ja máhttu olahit máilbmái iežaset buktagiiguin, lohká Silje Muotka.

source: Dette vil ytterligere bidra til å styrke vårt hovedmål som er et sterkt og allsidig næringsliv som danner grunnlag for livskraftige lokalsamfunn der mennesker ønsker å bo.
sme: Liige áŋgiruššan Sámi kulturealáhusaid áŋgiruššan, álggahanoahpahus ja fitnodatovdánahttin bohtet leat lassin nannet áŋgiruššama mii Sámedikkis lea das mii dál juo gávdno sámi dáidaga, kultuvrra ja ealáhusaid ektui.

source: -Sametinget har en visjon om at samiske produkter og spesielt kulturprodukter skal nå enda bredere enn i dag.
sme: Dát boahtá váikkuhit vel eanet dasa ahte nannet min váldomihttomeari olaheami, mii lea nana ja máŋggabealat ealáhusat mat leat vuođđun ealli báikegottiide gos olbmot háliidit orrut.

source: Vi ønsker at de som særlig driver med kulturnæringer skal ha de beste forutsetninger til å erobre enda større markeder med sine produkter, sier Sametingsråd Silje Muotka tilslutt.
sme: –Sámedikkis lea niehku ahte sámi buktagat ja erenoamážit kulturbuktagat ollejit viidábut go odne.
